/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "MooseQuickLookPlugin version 1.0, Copyright (c) 2007 The Void Software.";
NSHumanReadableCopyright = "Copyright (c) 2007 The Void Software.";
